[
  {
    "title": "100 Degrees Below Zero",
    "overview": "Several rogue scientists attempt to reverse the effects of a deadly new Ice Age.", 
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2-Headed Shark Attack",
    "overview": "Survivors of a ship that sunk during their semester at sea try to escape from a two-headed shark.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "200 MPH",
    "overview": "A young amateur racer plunges into the world of illegal street-racing.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2012: Ice Age",
    "overview": "A volcanic eruption in Iceland pushes a glacier toward North America.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "3 Musketeers",
    "overview": "An agent (Heather Hemmens) and three spies must prevent a presidential assassination.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "4/20 Massacre",
    "overview": "Over 4/20 weekend, five young women decide to celebrate their friend's birthday by taking a camping trip to a secluded part of a nearby national park. However, their fun is quickly snubbed out when they stumble upon an illegal marijuana grow operation hidden in the greenery and protected by a bloodthirsty maniac.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "40 Days and Nights",
    "overview": "When a colossal tectonic shift causes the sea level to start rising, a microbiologist gathers the DNA of as many species as she can, while the military creates an \"ark\" in a desperate attempt to preserve life on Earth.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "4Got10",
    "overview": "A man with no memory and a pile of cash is pursued by a corrupt sheriff, the DEA and a drug lord.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "500 MPH Storm",
    "overview": "When an energy experiment goes haywire, a rash of massive hurricanes rips across North America. A high school science teacher must get his family to safety before the hurricanes merge, creating a \"hypercane\" with the power to wipe the US off the map.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Eyes of the Dead",
    "overview": "After a plague of zombies invades a family's once-peaceful hometown, the havoc they wreak is deadly. Eyes of the Dead is a zombie thriller that immerses the audience in a pulse-pounding, innovative survival experience. Relying heavily on practical special effects and a POV perspective, what you see on camera is what was filmed on that fateful day of the zombie invasion.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "9/11",
    "overview": "Five people find themselves trapped in an elevator during the September 11 attacks. They soon work together, never giving up hope, to try to escape before the unthinkable happens.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Good Marriage",
    "overview": "Thinking bad things only happen to others, Darcy soon finds out the truth as she uncovers a gruesome truth about her husband that suddenly makes the outside world frightening real. Realising that her husband is not who she thought he was, his sinister secret threatening not only their marriage but also her life, will Darcy survive the dark truth that is so horrific it can't be real?",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "AE: Apocalypse Earth",
    "overview": "When Earth is invaded by a militant alien race, civilians are loaded into arc-like space ships to flee to habitable planets beyond the galaxy. One group of survivors land on a mysterious and, seemingly, alluring planet. Only to discover they re not alone and they d better adapt. Deadly alien predators await their every turn; giant lizards, terrestrial monsters and tribes of humanoid creatures.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "AWOL-72",
    "overview": "An AWOL marine in possession of secret government information is a wanted man, pursued by Russian special ops, the LAPD and a dangerous assassin. He is a highly capable, lethal weapon that will lay waste to anyone who stands in his way.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abduction",
    "overview": "Quinn steps out of a park fountain in Vietnam with no recollection of who he is or where he came from. As he wanders through the city, piecing together clues to his past, he is relentlessly pursued by mysteriously dangerous figures.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abigail",
    "overview": "A magical steampunk adventure filled with sorcery and mythical creatures that follows Abby on her quest to uncover the truth about her father's disappearance.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abraham Lincoln vs. Zombies",
    "overview": "While the Civil War rages on, President Abraham Lincoln must undertake an even more daunting task: Destroying the Confederate Undead.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Acceleration",
    "overview": "When an evil crime lord is double-crossed by his most trusted operative, he kidnaps her young son.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Accident Man",
    "overview": "Mike Fallon, the Accident Man, is a stone cold killer. When a loved one is murdered by his own crew, Fallon is forced to avenge the one person who actually meant something to him.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Age of Dinosaurs",
    "overview": "A former firefighter fights to rescue his teenage daughter from rampaging dinosaurs.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Age of Ice",
    "overview": "A family vacationing in Egypt battles rapidly cooling temperatures to reach safety.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Age of Tomorrow",
    "overview": "Mankind must fight to survive as Earth is invaded by hostile UFOs bent on destroying the planet. As the epic battle wages on, astronauts sneak aboard the mothership where they discover a portal to the aliens' homeworld. They manage to alert Earth before they are brutally murdered. Left with no other choice, Earth sends an elite military team of science and combat specialists through the portal whe",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Air Collision",
    "overview": "A solar storm disables air-traffic control, sending Air Force One and a jet on a collision course.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Airplane vs Volcano",
    "overview": "A commuter plane becomes trapped by a ring of volcanoes and has to find a way out without landing.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Albert",
    "overview": "After one of his pranks upsets the residents of his hometown, Albert decides to explore the world.",
    "poster_url": null,
    "genre_id": 28,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "1275 Days",
    "overview": "After a botched home invasion, 15-\"year\"-old Blake finds himself facing a life prison sentence.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "20,000 Days on Earth",
    "overview": "A fictitious 24-hour period in the life of one of music’s most mysterious and charismatic figures, the iconic musician and writer Nick Cave. The film presents Cave’s personal analysis of his own life and creative processes.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2020: The Dumpster Fire",
    "overview": "Rod Webber illustrates politics between 2016-2020, following the presidential campaigns of Joe Biden and Donald Trump, and discussing the difficulties Americans faced in 2020. Starting off following presidential campaigning sights in 2016, Rod illustrates the different political viewpoints of both candidates and argues that the media can be misleading and politicians don't always have an answer.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "25 in 24",
    "overview": "Switchfoot front man Jon Foreman plays 25 shows within 24 hours.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "3 Days 2 Nights",
    "overview": "In 1974, two young boys survive a plane crash in the mountains of Aspen, Colo.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "32 Pills: My Sister's Suicide",
    "overview": "In this deeply personal and incredibly moving documentary, filmmaker Hope Liftoff explores the incredible life of her sister, Ruth, who took her own life. In the process, she discovers painful truths about herself with which she must grapple.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "50 Summers",
    "overview": "Follow the evolution of Minor League Baseball over the last half century through the ups and downs of the Omaha franchise as they kick-off their historic 50th season as the affiliate of the KC Royals -the longest in Triple A baseball.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "5B",
    "overview": "5B is the inspirational story of everyday heroes, nurses and caregivers who took extraordinary action to comfort, protect and care for the patients of the first AIDS ward unit at San Francisco General Hospital in 1983.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "99%: The Occupy Wall Street Collaborative Film",
    "overview": "Activists gather in Zuccotti Park to make points about society's wealth and influence inequities.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Billion Lives",
    "overview": "Examining the history of smoking and the corruption that led to healthier alternatives being banned.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Faster Horse",
    "overview": "The 50-\"year\" history of the Ford Mustang, including archival footage and interviews.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A year in Burgundy",
    "overview": "Seven families discuss the cultural and creative process of making wine.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Adele and Everything After",
    "overview": "A woman with an untreatable heart condition has to let go of the service dog that changed her life.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Adele: 30 Greatest Moments",
    "overview": "This documentary counts down Adele's career highlights with stories from friends and colleagues who've known the singer from childhood to stardom.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Adjust Your Tracking: The Untold Story of the VHS Collector",
    "overview": "A documentary capturing the modern day VHS culture and VHS collectors.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Alice Cooper: Live from the Astroturf",
    "overview": "After an entire year spent on the road, the “Paranormal Tour” ended in Paris, on December 7th, 2017 at the world renowned Olympia, a theatre that is iconic in the truest sense of the word. The Olympia, since opening in 1893, has witnessed changes in entertainment and pop culture for almost 130 years from the can-can through Édith Piaf to Johnny Hallyday and the Beatles and now… Alice Cooper! This 90 minute rock show is a journey through Alice Cooper’s timeless creations: classics like “Poison”, “School’s Out” and “No More Mr. Nice Guy” are alternated with hand-picked gems for the joy of true Cooper connoisseurs like “Pain”, “Woman of Mass Distraction” and “Paranoic Personality,” the first single from the album “Paranormal”. This concert captures a rock and roll show at its peak and is one of the best live releases by Alice Cooper, featuring his longtime band guitarists Nita Strauss, Tommy Henriksen and Ryan Roxie, bassist Chuck Garric and drummer Glen Sobel in front of an excited audience.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "All Things Must Pass",
    "overview": "The history of Tower Records, from its rise and fall to the legacy forged by founder Russ Solomon.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "All This Panic",
    "overview": "Brooklyn is the center of the world. Take this intimate look into the interior lives of teenage girls as they come of age there. Shot in cinema-verite, we follow them as they navigate the ephemeral and fleeting transition between child and adult. Shot over a 3 year period, this  is a  mysterious, sometimes painful, and ultimately exhilarating journey.  From the director of YA phenomenon-AFTER.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "All of Me",
    "overview": "The journey of three Austin women as they go through weight-loss surgery and recovery.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Alt-Right: Age of Rage",
    "overview": "An Antifa activist and an Alt-Right leader race toward a tragic showdown in Charlottesville, Va.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Althea",
    "overview": "The life and career of the first African-American to play and win a major tennis tournament.",
    "poster_url": null,
    "genre_id": 99,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "#LoveSwag",
    "overview": "Bronson, a legendary-mogul, is able to bed women at will. That was until he developed an embarrassing medical condition that renders his mastery in the bedroom which is unacceptable with the ladies. On his way to getting his swagger back, restoring his name, and redeeming his company's respectability, will he have to run-out on the only woman eager to stay by his side and nurse him back to health?",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "#LuckyNumber",
    "overview": "A young man's life is on a losing streak until he gets the old cell number of a major basketball star nicknamed The Saint and starts using it to get VIP access to A List parties. He's living the good life. Until his idol finds out.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "(Untitled)",
    "overview": "An art dealer (Marley Shelton) falls in love with an avant-garde musician (Adam Goldberg).",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "10 Items or Less",
    "overview": "Morgan Freeman plays a star, not unlike himself, who is considering a part in an upcoming independent film. While researching his prospective role as a supermarket manager, he meets Scarlet, a spirited check-out girl (Paz Vega). During the one eventful day they spend together, the celebrity and the cashier become unlikely companions on a brief, but memorable, journey toward self-discovery.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "12 Days of Christmas",
    "overview": "Childhood friends Amy and Steve come home from their first semester of college for a relaxed winter break, but must navigate turbulent reunions, unspoken romance, and even an unplanned pregnancy. There's no place like home for the holidays!",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "12 Days of Christmas Eve",
    "overview": "Calvin Carter, a successful business executive, has it all, but neglects those closest to him. On Christmas Eve, all that changes when the sign on his office building falls on him. He awakes in a hospital bed, attended to by Angie, a nurse who soon lets him know he has 12 days to get his act together and achieve the \"perfect\" Christmas Eve. If he doesn't, there will be dire consequences.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "13 Moons",
    "overview": "A man working as a clown and his sidekick try to find a kidney donor for the son of a bail bondsman.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2 Days in Paris",
    "overview": "Two Days in Paris follows two days in the relationship of a New York based couple; a French photographer, Marion, and an American interior designer, Jack—as they attempt to re-infuse their relationship with romance by taking a vacation in Europe. Their trip to Venice hasn’t really worked out-Jack came down with gastroenteritis - but they have higher hopes for Paris. However, the combination of Marion’s overbearing non-English speaking parents, flirtatious ex-boyfriends, Jack’s obsession with photographing every famous Parisian tombstone and his conviction that French condoms are too small, only adds fuel to the fire. Will they be able to salvage their relationship? Will they ever have sex again? Or will they merely manage to perfect the art of arguing?",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2-Headed Shark Attack",
    "overview": "Survivors of a ship that sunk during their semester at sea try to escape from a two-headed shark.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "30 Miles from Nowhere",
    "overview": "Five college friends find themselves fighting for survival when they return home for a funeral.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "35 and Ticking",
    "overview": "35 AND TICKING centers around the lives of Victoria, Zenobia , Clevon, and Phil--all friends approaching the age of 35 and struggling to build the families they've always dreamed of.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "4th Man Out",
    "overview": "After celebrating his 24th birthday, Adam - a small-town mechanic - decides to tell his three friends and his family that he is gay.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "5 Weddings",
    "overview": "A journalist travels to India to cover Bollywood weddings and is questioned by a suspicious cop.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Christmas Karen",
    "overview": "Karen is an entitled middle-aged woman whose demanding nature has alienated her neighbors and family. After a series of instances displaying her privilege and prejudice, Karen receives an 'intervention' by some unconventional spirits.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Cinderella Christmas",
    "overview": "At the Christmasquerade Ball hardworking Angie charms Nikolaus but departs suddenly, leaving him only one clue to find her in this holiday fairytale.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Date with Miss Fortune",
    "overview": "When a struggling writer meets a superstitious Portuguese beauty, he has no idea that his life and luck are both about to change. A romantic comedy about cross-cultural relationships.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Dog's Tale",
    "overview": "A pet-loving boy is accidentally transformed into a dog after he makes a wish on the fabled Christmas star.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Dogwalker's Christmas Tale",
    "overview": "Luce is a college student who gets a holiday job caring for a land developer's dog, but then she meets an attractive guy who is protesting her boss's plan to tear down their local dog park and turn it into a spa.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Fantastic Fear of Everything",
    "overview": "A paranoid writer must confront his many demons in order to make an important meeting.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Firehouse Christmas",
    "overview": "An author tests the true love between her soon-to-be ex-husband and his firefighting girlfriend.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Frosty Affair",
    "overview": "Kate begins to question her future plans after traveling with a stranger to her wedding.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Holiday Heist",
    "overview": "College students staying at school over Christmas break are taken hostage by three bumbling thugs. As they try to rob a fine art exhibit, the students are forced to find the spirit of Christmas as they make plans to fight back.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Jersey Christmas",
    "overview": "Hapless store clerks get stuck working until midnight on Christmas Eve.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Little Bit of Heaven",
    "overview": "Marley Corbett is young, beautiful, and wildly funny, but she’s afraid of opening herself up to true love and commitment. A life-changing visit to her doctor sends her on an eye-opening adventure of discovery.",
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Long Way Down",
    "overview": "In this touching comedy, four strangers decide to end it all on New Year's Eve. But when they meet by chance on a London rooftop, they agree to halt their plans for six weeks. They soon discover that even accidental families make life worth living.",     
    "poster_url": null,
    "genre_id": 35,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "40 Days and Nights",
    "overview": "When a colossal tectonic shift causes the sea level to start rising, a microbiologist gathers the DNA of as many species as she can, while the military creates an ark in a desperate attempt to preserve life on Earth.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "AE: Apocalypse Earth",
    "overview": "When Earth is invaded by a militant alien race, civilians are loaded into arc-like space ships to flee to habitable planets beyond the galaxy. One group of survivors land on a mysterious and, seemingly, alluring planet. Only to discover they re not alone and they\"d better adapt. Deadly alien predators await their every turn; giant lizards, terrestrial monsters and tribes of humanoid creatures.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abduction",
    "overview": "Quinn steps out of a park fountain in Vietnam with no recollection of who he is or where he came from. As he wanders through the city, piecing together clues to his past, he is relentlessly pursued by mysteriously dangerous figures.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abominable",
    "overview": "A disabled man tries to warn others about a legendary beast.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Age of Dinosaurs",
    "overview": "A former firefighter fights to rescue his teenage daughter from rampaging dinosaurs.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Age of Tomorrow",
    "overview": "Mankind must fight to survive as Earth is invaded by hostile UFOs bent on destroying the planet. As the epic battle wages on, astronauts sneak aboard the mothership where they discover a portal to the aliens' homeworld. They manage to alert Earth before they are brutally murdered. Left with no other choice, Earth sends an elite military team of science and combat specialists through the portal whe",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Aliens' First Christmas",
    "overview": "Earthlings on planet Zolonia celebrate Christmas with neighbors, the Zoxs. Animated.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "American Warships",
    "overview": "When a fleet of mysterious ships wage war against the Earth, only the crew of the USS Iowa can prevent global armageddon",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Apollo 18",
    "overview": "In Dec. 1974, two Americans were sent on a secret mission to the moon.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Asteroid",
    "overview": "An out of touch family man moves with his wife and daughter from the big city to his dream house on the outskirts of a small town just in time for the apocalypse.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Asteroid vs Earth",
    "overview": "When a shower of massive meteors threatens an extinction level event on Earth, the world's greatest minds devise a dangerous plan that will take the planet off its axis in order to avoid the impact.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Asylum: Twisted Horror & Fantasy Tales",
    "overview": "Horrific tales of terror include a fake exorcism, a stalker and a husband who won't stay dead.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "At First Light",
    "overview": "Two teens try to escape from the authorities when one of them develops extraordinary-but-dangerous powers after a close encounter with a mysterious light.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Atlantic Rim",
    "overview": "Mankind turns to giant robots to defend the East Coast from monsters that arose from the sea floor.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Atomic Twister",
    "overview": "Nuclear plant employees try to prevent a meltdown after a series of powerful tornadoes strike.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Auggie",
    "overview": "A man's relationship with his family becomes strained when he falls in love with a companion.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Automata",
    "overview": "Fast forward fifty years into the future, planet earth is in the midst of gradual desertification. Mankind struggles to survive as the environment deteriorates and the slow regression of the human race begins in AUTÓMATA.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Battle Beyond the Stars",
    "overview": "Shad (Richard Thomas) of Akir recruits space cowboy (George Peppard) to save planet.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Battle of Los Angeles",
    "overview": "Humanity bands together to defeat aliens returning almost 70 years from their first sighting.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Body Bags",
    "overview": "Three short stories in the horror genre. The first about a serial killer. The second about a hair transplant gone wrong. The third about a baseball player.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Bokeh",
    "overview": "A couple in Iceland must fight for survival after everyone in the world mysteriously disappears.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Brute Sanity",
    "overview": "An FBI-trained neuropsychologist teams up with a thief to find a reality-altering device.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Campus Code",
    "overview": "Ari, Becca, Izzy, Greta and Arun are forced to uncover the truth about their other-worldly campus.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Capsule",
    "overview": "The commander of Britain's first manned mission to space is trapped in a malfunctioning capsule.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Chopping Mall",
    "overview": "In this slasher favorite, eight teenagers are trapped in a high tech shopping mall, pursued by killbots.  Two weeks ago, Park Plaza Mall installed the perfect security system. Nothing could go wrong. That is until four teenage couples find themselves trapped with the three armed, short-circuiting robots.",
    "poster_url": null,
    "genre_id": 878,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "#Like",
    "overview": "Rosie takes justice into her own hands when she discovers her late sister’s mysterious bully is back online, trolling for new victims.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "'Til Death Do Us Part",
    "overview": "A woman's abusive ex-husband tracks her down after she changes her identity and finds love again.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": ".45",
    "overview": "A woman hatches a plan for revenge after seeking independence from her drug-dealing boyfriend.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "10x10",
    "overview": "After meticulous planning, Lewis snatches Cathy off the busy streets and takes her to a remote luxury house, locking her away in a soundproofed room measuring 10 feet by 10 feet.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "10th & Wolf",
    "overview": "A tense and moody mafia thriller inspired by true events, from the Academy Award Winning Writer of Crash. A Marine Sergeant returns home from war to discover his family has become embroiled in a lethal mob war with the Philadelphia Mafia. Starring James Marsden (X-Men), Giovanni Ribisi (Avatar), Piper Perabo (Coyote Ugly), Oscar Nominee Dennis Hopper (Speed) and Val Kilmer (The Doors).",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "11/11/11",
    "overview": "Jack and Melissa learn that their son is the gateway to the apocalypse.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "1BR",
    "overview": "After leaving behind a painful past, Sarah scores the perfect Hollywood apartment only to discover that her surprisingly welcoming neighbors may harbor a dangerous secret.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "20 Ft Below: The Darkness Descending",
    "overview": "Below the streets of New York is a dark and dangerous world hidden in the shadows of abandoned subway tunnels and miles of forgotten infrastructure. When a young documentary filmmaker goes into these tunnels to uncover the unseen stories of the people living below our feet, she finds out that there is more to be afraid of than the dark.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "3 Musketeers",
    "overview": "An agent (Heather Hemmens) and three spies must prevent a presidential assassination.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "30 Miles from Nowhere",
    "overview": "Five college friends find themselves fighting for survival when they return home for a funeral.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "47 Hours to Live",
    "overview": "Two awkward teen girls unwittingly unleash a death curse upon themselves while playing a game.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "4Got10",
    "overview": "A man with no memory and a pile of cash is pursued by a corrupt sheriff, the DEA and a drug lord.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "5ive Girls",
    "overview": "Five wayward teenagers battle a demonic force at a reformatory.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Eyes of the Dead",
    "overview": "After a plague of zombies invades a family's once-peaceful hometown, the havoc they wreak is deadly. Eyes of the Dead is a zombie thriller that immerses the audience in a pulse-pounding, innovative survival experience. Relying heavily on practical special effects and a POV perspective, what you see on camera is what was filmed on that fateful day of the zombie invasion.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Cry from Within",
    "overview": "Dark secrets surface when a family relocates from New York City to the country after a miscarriage.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Dark Place",
    "overview": "When a young boy, goes missing, in a sleepy Western Pennsylvania town a local sanitation truck driver named Donny takes it upon himself to investigate. Donny starts to fixate on finding out what has happened to the child. With the local sheriff warning him off, and the town reacting to the disappearance in a variety of confusing and out of character ways, Donny becomes more determined to learn the truth which leads to unthinkable and harrowing consequences. A DARK PLACE is a dark and compelling thriller from the Academy Award winning producer of The King's Speech.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Deadly View",
    "overview": "A pregnant woman begins to suspect that her neighbor has plans of her own for her unborn child.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Killer Next Door",
    "overview": "A small-town Virginia girl starts to suspect that her neighbour may be John List -- the notorious fugitive who killed his family and disappeared without a trace.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Little Trip to Heaven",
    "overview": "Three car crashes affect the lives of people (Forest Whitaker, Julia Stiles) in Minnesota.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Neighbor's Deception",
    "overview": "A woman suspects that her therapist's offer of free treatments is linked to a hidden agenda.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Shock to the System",
    "overview": "An English businessman in New York turns to murder -- first his wife, then his new boss.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Single Shot",
    "overview": "A poacher becomes the quarry of hardened criminals after he finds a stash of money.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Woman Deceived",
    "overview": "A woman begins to realize that her new husband might be responsible for her first husband's death.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "AWOL-72",
    "overview": "An AWOL marine in possession of secret government information is a wanted man, pursued by Russian special ops, the LAPD and a dangerous assassin. He is a highly capable, lethal weapon that will lay waste to anyone who stands in his way.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abduction of Angie",
    "overview": "Paramedic Miranda faces an emergency of her own when her 8-year-old daughter Angie is kidnapped by Miranda's estranged father Luke.Luke is dangerous to others, and has killed in the past. He's now ready to do anything to reunite his family. Miranda gives chase, and uncovers secrets from her own childhood to discover what Luke's plan is, to confront him and take back her abducted daughter.",
    "poster_url": null,
    "genre_id": 53,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "12 Days of Christmas Eve",
    "overview": "Calvin Carter, a successful business executive, has it all, but neglects those closest to him. On Christmas Eve, all that changes when the sign on his office building falls on him. He awakes in a hospital bed, attended to by Angie, a nurse who soon lets him know he has 12 days to get his act together and achieve the \"perfect\" Christmas Eve. If he doesn't, there will be dire consequences.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Boy Called Po",
    "overview": "A Boy Called Po, is the story of a recently widowed, now single father, struggling to raise his sixth-grade son with autism.  The pressure of his job and coping with the loss of his wife proves to push him nearly to the breaking point.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Christmas Carol",
    "overview": "An unscrupulous loan shark who makes excuses for his uncaring nature learns real compassion when three ghosts visit him on Christmas Eve.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Christmas Carol",
    "overview": "Mr. Scrooge faces big changes when a trio of atypical spirits visit him at Christmastime.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Little Bit of Heaven",
    "overview": "Marley Corbett is young, beautiful, and wildly funny, but she’s afraid of opening herself up to true love and commitment. A life-changing visit to her doctor sends her on an eye-opening adventure of discovery.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Midsummer Night's Dream",
    "overview": "Shakespeare's classic comedy reimagined as a modern Hollywood fairytale.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A True Christmas",
    "overview": "Jaded by her past, Jessica can't stand Christmas, but there are some surprises in store this season.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Unicorn for Christmas",
    "overview": "A young girl discovers a real-life unicorn at a Christmas carnival and must protect it from a greedy fair owner who seesit as a way to make a fortune.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Above the Shadows",
    "overview": "Holly is a young woman who has faded to the point of becoming invisible and must find her way back into the world. After more than a decade of solitude and living in the shadows as a paparazzi photographer, Holly meets Shane the one man who can see her, Shayne, a down on his luck MMA fighter. With Shayne, Holly awakens to love and that she bears more responsibility for her fate than she imagined.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "After the Wizard",
    "overview": "A 12-year-old Kansas orphan turns to the Scarecrow and the Tin Woodman for help during a difficult time. Things have not gone well in Oz since the Wizard left, the Scarecrow and the Tin Woodman must travel to Kansas to find Dorothy",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "All American Christmas Carol",
    "overview": "A white trash mom is visited by three ghosts to guide her to a better future.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "All You Ever Wished For",
    "overview": "Kidnappers have no idea the cottage they hold a captive in is under a gypsy love spell.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Almighty Thor",
    "overview": "The young hero, Thor (Cody Deal), protects the Earth from Armageddon after Loki destroys Valhalla.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "An American Christmas Carol",
    "overview": "Elderly businessman Benedict Slade, a New Hampshire scrooge, is given a chance at redemption after a visit from his ghostly former partner and other spirits on Christmas Eve. ",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "An American Werewolf in Paris",
    "overview": "A U.S. tourist meets a Parisian with a dark secret.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Arthur & Merlin",
    "overview": "From an age-old tale, in Dark Ages Britain, a powerful druid is bent on destroying the Celts. Arthur, a banished warrior, and Merlin, a hermit wizard, embark on a heroic quest to stop the druid and save their people.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "The Ash Lad: In the Hall of the Mountain King",
    "overview": "Espen \"Ash Lad\", a poor farmer's son, embarks on a dangerous quest with his brothers to save the princess from a vile troll known as the Mountain King - in order to collect a reward and save his family's farm from ruin.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "The Ash Lad: In Search of the Golden Castle",
    "overview": "In order to save his brothers after they're suspected of poisoning the monarchy, Espen embarks on a journey to find the Water of Life.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Back to Christmas",
    "overview": "Facing the holidays by herself, heartbroken Ali gets transported back in time one year for a second chance at keeping her relationship together.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Before You Say 'I Do'",
    "overview": "A man (David Sutcliffe) travels back in time and tries to change his current girlfriend's (Jennifer Westfeldt) negative outlook on marriage.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Blaze",
    "overview": "After accidentally witnessing a violent crime, a young girl is left catatonic with shock, and struggles to make sense of what she saw, ultimately finding renewal in the inestimable world of her own imagination.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Boo",
    "overview": "A handful of college students get trapped in a haunted hospital on Halloween.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Borrowed Hearts",
    "overview": "A struggling single mother agrees that, for a fee, she and her 7-year-old will pose as the family of her bachelor boss to impress a traditional-minded man in acquiring the company. TV-PG-D",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Christmas Comes to Willow Creek",
    "overview": "Two feuding brothers reconcile their differences while stranded in a blizzard en route to Alaska.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Cinderella",
    "overview": "A sparkling fantasy of music, magic and romance, Rodgers & Hammerstein's Cinderella captivates from overture to finale with a delightful score and stunning flittering performances from an all-star cast. Cinderella will waltz into the hearts of the entire family and live happily ever after as one of the most irresistible musicals ever made.",
    "poster_url": null,
    "genre_id": 14,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Soldier's Revenge",
    "overview": "A former Civil War soldier turned bounty hunter unleashes furious vengeance in the Old West.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Any Bullet Will Do",
    "overview": "In 1876, a bounty hunter tracks his own brother through Montana with the help of a fur trapper.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Badland",
    "overview": "A detective who is hired to track down Confederate war criminals meets a determined pioneer woman.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Big Jake",
    "overview": "In 1909, when John Fain's gang kidnaps Jacob McCandles' grandson and holds him for ransom, Big Jake sets out to rescue the boy.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Big Kill",
    "overview": "A tenderfoot from Philadelphia, two misfit gamblers on the run, and a deadly preacher have a date with destiny in a boom town gone bust called Big Kill.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Broken Arrow",
    "overview": "A frontiersman tries to forge peace between the Apache nation and white settlers.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Cat Ballou",
    "overview": "The sleeper hit of 1965, CAT BALLOU was declared an instant classic when its sly blend of Western parody and rapid-fire action hit the screen. Lee Marvin won an Oscar' for Best Supporting Actor in his dual role as both Tim Strawn, a noseless (\"it got bit off in a fight\") gunslinger, and as Kid Shelleen, the woozy, boozy, has-been who goes up against Strawn at high noon. In accepting the award, ..",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Charro!",
    "overview": "Ex-outlaw's gang tries to frame him for cannon theft.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Cheat the Hangman",
    "overview": "The son of a hangman seeks vengeance against the men who killed his father.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Christmas on the Range",
    "overview": "Kendall's one holiday wish is to keep the family ranch solvent. Her rival's charming son offers to help-and maybe more-but can he be trusted? TV-G",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Death Rides a Horse",
    "overview": "A young man hunts his parents' killers with a veteran gunfighter who has something to hide.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Dead Man's Burden",
    "overview": "Reeling from a Civil War that divided both their country and their family, a brother and sister reunite on the western frontier.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Dead Men",
    "overview": "Set in the lawless Old West, a young man and his brother are forced on a journey to avenge the death of their father, protect the Apache tribe they have grown to love and reclaim the land and gold that is rightfully theirs.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Django",
    "overview": "After saving imperilled prostitute Maria, Django becomes embroiled in a brutal feud between a racist gang and a band of Mexican revolutionaries...",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Frontera",
    "overview": "Miguel crosses the Arizona-Mexican border illegally and is accused of murdering the wife of a former sheriff. His pregnant wife gets involved with Mexican smugglers trying to help him. They find life changing information as they search for answers.",     
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Gambler V: Playing for Keeps",
    "overview": "Brady Hawkes's son, Jeremiah, gets involved with Butch Cassidy and the Sundance Kid - and Brady must once again come to his rescue before he gets into trouble with the law.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Greaser's Palace",
    "overview": "Zoot-suited messiah called Jessy lands in the Old West.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Heartland",
    "overview": "Widow (Conchata Ferrell) keeps house for rancher (Rip Torn) in 1910 Wyoming.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Hickok",
    "overview": "In hopes of escaping his past as gunslinger and outlaw, \"Wild Bill\" Hickok has drifted to Abilene, Kansas to start a new life as town marshall. His efforts are challenged when saloon owner Poe attempts to destroy him and the town he calls home.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Mackintosh and T.J.",
    "overview": "Aging cowboy MacKintosh guides 14-year-old wayward teenager T.J. in the new West.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "One-Eyed Jacks",
    "overview": "After robbing a Mexican bank, Dad Longworth takes the loot and leaves his partner Rio to be captured, but Rio escapes and searches for Dad in California.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Our Wild Hearts",
    "overview": "A reluctant father and mustang wrangler is reunited with the sophisticated daughter he's never known.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Red Headed Stranger",
    "overview": "Revisionist western about fallen preacher Shay, who guns down his wife Raysha for running off with another man. Wandering, he meets single mom Laurie. However, helpless sheriff Scoby wants Shay to help him fight the villainous Clavers",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Rio Lobo",
    "overview": "A former Union Colonel tries to track down two traitors who gave information to Confederates.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Stagecoach: The Texas Jack Story",
    "overview": "Nathaniel Reed has left the outlaw life and settled down with a family until a US Marshal with a grudge hatches a revenge plot that forces Reed out of retirement. Reed returns to his criminal ways and becomes known as Texas Jack; one of the most infamous stagecoach robbers in history. Based on a true story.",
    "poster_url": null,
    "genre_id": 37,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "The Beyond",
    "overview": "A woman inherits a hotel that is one of seven gateways to hell.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "11/11/11",
    "overview": "Jack and Melissa learn that their son is the gateway to the apocalypse.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "13/13/13",
    "overview": "In the 13th month of the 13th year of a new millennium, humans battle a world of demons.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "1BR",
    "overview": "After leaving behind a painful past, Sarah scores the perfect Hollywood apartment only to discover that her surprisingly welcoming neighbors may harbor a dangerous secret.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "30 Miles from Nowhere",
    "overview": "Five college friends find themselves fighting for survival when they return home for a funeral.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "4/20 Massacre",
    "overview": "Over 4/20 weekend, five young women decide to celebrate their friend's birthday by taking a camping trip to a secluded part of a nearby national park. However, their fun is quickly snubbed out when they stumble upon an illegal marijuana grow operation hidden in the greenery and protected by a bloodthirsty maniac.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "47 Hours to Live",
    "overview": "Two awkward teen girls unwittingly unleash a death curse upon themselves while playing a game.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "5ive Girls",
    "overview": "Five wayward teenagers battle a demonic force at a reformatory.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Eyes of the Dead",
    "overview": "After a plague of zombies invades a family's once-peaceful hometown, the havoc they wreak is deadly. Eyes of the Dead is a zombie thriller that immerses the audience in a pulse-pounding, innovative survival experience. Relying heavily on practical special effects and a POV perspective, what you see on camera is what was filmed on that fateful day of the zombie invasion.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Cry from Within",
    "overview": "Dark secrets surface when a family relocates from New York City to the country after a miscarriage.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Demon Within",
    "overview": "In 1914, Crestwick, a demonic spirit named Nefas surfaced to prey on a family, which ended with the death of an innocent young girl. The events haunted the mid-western community for years. Now, decades later, a skeptical doctor must stop history from repeating itself by confronting his personal demons and fighting to save a teenage girl who has become possessed in his family's old house.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Fantastic Fear of Everything",
    "overview": "A paranoid writer must confront his many demons in order to make an important meeting.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abduction",
    "overview": "Quinn steps out of a park fountain in Vietnam with no recollection of who he is or where he came from. As he wanders through the city, piecing together clues to his past, he is relentlessly pursued by mysteriously dangerous figures.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abominable",
    "overview": "A disabled man tries to warn others about a legendary beast.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abraham Lincoln vs. Zombies",
    "overview": "While the Civil War rages on, President Abraham Lincoln must undertake an even more daunting task: Destroying the Confederate Undead.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Against the Night",
    "overview": "Nine friends sneak into an abandoned prison to film a ghost-hunting video.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Alien Convergence",
    "overview": "A state-of-the-art fighter jet is humanity's last hope against flying reptilian creatures.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Alien Origin",
    "overview": "Found footage from a military expedition reveals a terrifying truth about life on Earth.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Always Shine",
    "overview": "Two friends, both actresses, leave Los Angeles for Big Sur for a weekend getaway to reconnect. Once alone, however, the two women’s suppressed jealousies and deep-seated resentments bubble to the surface, causing them to lose grasp of their relationship and identities.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "American Nightmares",
    "overview": "Mr. Malevolent hacks into two millennials' computers and forces them to watch horror tales.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "An American Werewolf in Paris",
    "overview": "A U.S. tourist meets a Parisian with a dark secret.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Attack of the Lederhosen Zombies",
    "overview": "Three snowboarders are left behind on an Austrian mountain at an après-ski tavern. When an experiment to create artificial snow unleashes a zombie epidemic, the friends and buxom tavern owner must survive their wurst nightmares!",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Anneliese: The Exorcist Tapes",
    "overview": "A young woman suffers from mysterious ailments until a priest arrives to perform an exorcism.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Another Evil",
    "overview": "A couple hire an exorcist to get rid of a ghost in their family's vacation home.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Apollo 18",
    "overview": "In Dec. 1974, two Americans were sent on a secret mission to the moon.",
    "poster_url": null,
    "genre_id": 27,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "1 Mile To You",
    "overview": "When a teen loses his girlfriend, running keeps her memory alive. Chasing these runner's highs drives him faster, drawing the attention of a new girl. Soon, he's caught between keeping the past alive and making new memories in the present.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "10 Reasons Why Men Cheat",
    "overview": "In the wake of a wedding catastrophe, three couples discover the meaning of commitment, while discussing what women want to know most of all when it comes to men and relationships. Why do men cheat?",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "12 Dares of Christmas",
    "overview": "A teacher accepts the 12 dares of Christmas challenge from her sister.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2 Days in Paris",
    "overview": "Two Days in Paris follows two days in the relationship of a New York based couple; a French photographer, Marion, and an American interior designer, Jack—as they attempt to re-infuse their relationship with romance by taking a vacation in Europe. Their trip to Venice hasn’t really worked out-Jack came down with gastroenteritis - but they have higher hopes for Paris. However, the combination of Marion’s overbearing non-English speaking parents, flirtatious ex-boyfriends, Jack’s obsession with photographing every famous Parisian tombstone and his conviction that French condoms are too small, only adds fuel to the fire. Will they be able to salvage their relationship? Will they ever have sex again? Or will they merely manage to perfect the art of arguing?",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2 years of Love",
    "overview": "John decides to anonymously call into his wife's show looking for advice.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2:22",
    "overview": "Dylan Branson's life is permanently derailed when an ominous pattern of events repeats itself every day and threatens the life of the woman he loves.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "35 and Ticking",
    "overview": "35 AND TICKING centers around the lives of Victoria, Zenobia , Clevon, and Phil--all friends approaching the age of 35 and struggling to build the families they've always dreamed of.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "5 Weddings",
    "overview": "A journalist travels to India to cover Bollywood weddings and is questioned by a suspicious cop.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Christmas Kiss II",
    "overview": "Sparks fly during the holidays when a woman kisses a billionaire playboy under the mistletoe.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Christmas Princess",
    "overview": "Jessica is a struggling chef living in a trendy New York borough.  Prince Jack, who's in the city for his family's annual Christmas charity dinner, finds himself in need of a last-minute chef for this royal event when he meets Jessica.  His parents, a would-be girlfriend and a pushy socialite (and ex-girlfriend) from Jack's home country all stand in the way.  But love is a powerful force.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Christmas Proposal",
    "overview": "When work moves Jason across the world, he can only bring his love if they are married by Christmas.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Christmas Vintage",
    "overview": "A woman returns to her family winery and needs a Christmas miracle to tame a competing owner.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Christmas in New York",
    "overview": "Six romantic stories unfold in a New York hotel during the week leading up to Christmas.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Cinderella Christmas",
    "overview": "At the Christmasquerade Ball hardworking Angie charms Nikolaus but departs suddenly, leaving him only one clue to find her in this holiday fairytale.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Date with Miss Fortune",
    "overview": "When a struggling writer meets a superstitious Portuguese beauty, he has no idea that his life and luck are both about to change. A romantic comedy about cross-cultural relationships.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Demon Within",
    "overview": "In 1914, Crestwick, a demonic spirit named Nefas surfaced to prey on a family, which ended with the death of an innocent young girl. The events haunted the mid-western community for years. Now, decades later, a skeptical doctor must stop history from repeating itself by confronting his personal demons and fighting to save a teenage girl who has become possessed in his family's old house.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Firehouse Christmas",
    "overview": "An author tests the true love between her soon-to-be ex-husband and his firefighting girlfriend.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Frosty Affair",
    "overview": "Kate begins to question her future plans after traveling with a stranger to her wedding.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Holiday Change",
    "overview": "Single mother Crystal and her 17-year-old son's lives change after he is caught shoplifting.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Holiday Heist",
    "overview": "College students staying at school over Christmas break are taken hostage by three bumbling thugs. As they try to rob a fine art exhibit, the students are forced to find the spirit of Christmas as they make plans to fight back.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Match Made at Christmas",
    "overview": "Romantic, small-town girl Holly, and realist, career-driven, Chris aren't a likely pair, but when 'matched' together by Holly's all-knowing great-aunt, they don't seem to have much of a choice.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Perfect Christmas Pairing",
    "overview": "While hiding out at her family's winery B&B following a bad review, top chef Grace collides with a worldly travel writer who helps her appreciate her family's Christmas traditions and rediscover her roots.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Puppy for Christmas",
    "overview": "After adopting a puppy, Noelle's world is turned upside down when her boyfriend breaks up with her. After accepting an invitation to spend the holidays with a co-worker, she is surrounded by the Christmas cheer of a happy family.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Rainy Day in New York",
    "overview": "Over the course of a day, two sweethearts find their own meanings to life and love.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Royal Recipe for Love",
    "overview": "Emma is hired to bake for the king and queen of Sanovia's anniversary party.",
    "poster_url": null,
    "genre_id": 10749,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "10x10",
    "overview": "After meticulous planning, Lewis snatches Cathy off the busy streets and takes her to a remote luxury house, locking her away in a soundproofed room measuring 10 feet by 10 feet.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2:22",
    "overview": "Dylan Branson's life is permanently derailed when an ominous pattern of events repeats itself every day and threatens the life of the woman he loves.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Cry from Within",
    "overview": "Dark secrets surface when a family relocates from New York City to the country after a miscarriage.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Dark Place",
    "overview": "When a young boy, goes missing, in a sleepy Western Pennsylvania town a local sanitation truck driver named Donny takes it upon himself to investigate. Donny starts to fixate on finding out what has happened to the child. With the local sheriff warning him off, and the town reacting to the disappearance in a variety of confusing and out of character ways, Donny becomes more determined to learn the truth which leads to unthinkable and harrowing consequences. A DARK PLACE is a dark and compelling thriller from the Academy Award winning producer of The King's Speech.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Miracle on Christmas Lake",
    "overview": "A teenager discovers a magical hockey rink on a pond where he and a friend used to play.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Prince and Pauper Christmas",
    "overview": "When a down-on-his luck confidential informant in a criminal investigation suddenly goes missing, a desperate young federal agent recruits his doppelgänger to play the role.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Ace Wonder",
    "overview": "A juvenile detective stumbles upon a real case of corporate espionage and cold-blooded murder.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Ace the Case: Manhattan Mystery",
    "overview": "A 10-year-old girl left home alone witnesses a woman's kidnapping and tries to help a New York City veteran detective solve the case.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Against the Night",
    "overview": "Nine friends sneak into an abandoned prison to film a ghost-hunting video.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "All Good Things",
    "overview": "A love story and murder mystery set against the backdrop of a New York real estate dynasty in the 1980s.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Always Shine",
    "overview": "Two friends, both actresses, leave Los Angeles for Big Sur for a weekend getaway to reconnect. Once alone, however, the two women’s suppressed jealousies and deep-seated resentments bubble to the surface, causing them to lose grasp of their relationship and identities.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Apollo 18",
    "overview": "In Dec. 1974, two Americans were sent on a secret mission to the moon.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Autopsy",
    "overview": "Survivors of a car crash encounter crazed staffers at a rural Louisiana hospital.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Awaken",
    "overview": "In this action thriller, Billie Kope, searching for her sister who disappeared in Mexico, awakens on a remote island with no memory of her abduction. She teams up with a group of survivors, where her skills in Russian Special Forces combat help them resist sinister black operations soldiers who hunt them down and abduct them for reasons unknown.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Bad Lieutenant: Port of Call - New Orleans",
    "overview": "Terence McDonagh is a drug- and gambling-addled detective in post-Katrina New Orleans investigating the killing of five Senegalese immigrants.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Beyond the Night",
    "overview": "When a soldier's son reveals damning information about a local gangster's missing daughter, a war of attrition wreaks havoc on their forgotten coal mining town. A mysterious thriller revealing that some secrets never die.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Black Christmas",
    "overview": "Sorority sisters (Olivia Hussey, Margot Kidder) fall prey to a yuletide caller.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Blackway",
    "overview": "A young woman returns to her home town in the Pacific Northwest and finds herself harassed and stalked by a former cop turned crime lord. She recruits an ex-logger and his sidekick to help take a stand against her stalker.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Bleeding Heart",
    "overview": "Yoga instructor May, after recently discovering her biological sister, Shiva, finds herself behaving in ways she'd never imagined herself capable of to protect her sister from a dangerous and toxic boyfriend.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Bliss",
    "overview": "A brilliant painter facing the worst creative block of her life turns to anything she can to complete her masterpiece, spiraling into a hallucinatory hellscape of drugs, sex, and murder in the sleazy underbelly of Los Angeles.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Blue Ridge",
    "overview": "A new sheriff races against time to solve a mysterious murder before a generational family feud reignites and townspeople take the law into their own hands.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Bordertown",
    "overview": "Chicago reporter, Lauren Adrian, travels to Mexico to break the silence surrounding the unsolved deaths of hundreds of women near an American-owned factory. Jennifer Lopez (Hustlers, Second Act) stars in this action-packed story of corporate corruption and buried secrets, alongside Antonio Banderas (Desperado, The Legend of Zorro) and Golden Globe \"Winner\" Martin Sheen (Apocalypse Now, The Way).",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Borgman",
    "overview": "A vagrant meances the life of an upper-class family in this dark fable.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Bottom of the World",
    "overview": "A man goes on a journey for truth after his girlfriend disappears.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Bound",
    "overview": "After being introduced to the world of BDSM, a mogul's daughter is able to take control of her life.",
    "poster_url": null,
    "genre_id": 9648,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "100 Degrees Below Zero",
    "overview": "Several rogue scientists attempt to reverse the effects of a deadly new Ice Age.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "16 Stones",
    "overview": "A young man in the late 1830s witnesses destruction and loss suffered by Latter-day Saints in Missouri and sets off with  two friends to prove that the Book of Mormon is theological by finding an unimpeachable artifact.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "17 Miracles",
    "overview": "Christian pioneers push their handcarts across the plains in 1857 and are sustained by many miracles.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2-Headed Shark Attack",
    "overview": "Survivors of a ship that sunk during their semester at sea try to escape from a two-headed shark.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "200 MPH",
    "overview": "A young amateur racer plunges into the world of illegal street-racing.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "2012: Ice Age",
    "overview": "A volcanic eruption in Iceland pushes a glacier toward North America.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "3 Musketeers",
    "overview": "An agent (Heather Hemmens) and three spies must prevent a presidential assassination.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "40 Days and Nights",
    "overview": "When a colossal tectonic shift causes the sea level to start rising, a microbiologist gathers the DNA of as many species as she can, while the military creates an \"ark\" in a desperate attempt to preserve life on Earth.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "500 MPH Storm",
    "overview": "When an energy experiment goes haywire, a rash of massive hurricanes rips across North America. A high school science teacher must get his family to safety before the hurricanes merge, creating a \"hypercane\" with the power to wipe the US off the map.",   
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "7 Boxes",
    "overview": "A teen leads a pursuer on a merry chase as he tries to deliver seven crates full of unknown goods.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Dog's Tale",
    "overview": "A pet-loving boy is accidentally transformed into a dog after he makes a wish on the fabled Christmas star.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Frosty Affair",
    "overview": "Kate begins to question her future plans after traveling with a stranger to her wedding.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Garfield Christmas Special",
    "overview": "The lasagna-loving feline and Odie travel with Jon to his family's farm for the holidays.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Turtle's Tale 2: Sammy's Escape from Paradise",
    "overview": "Turtle pals Sammy and Ray are whisked off to an aquarium in Dubai.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Turtle's Tale: Sammy's Adventures",
    "overview": "A sea turtle, who was hatched in 1959, spends the next fifty years travelling the world, while it is being changed by global warming.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "A Walk in the Woods",
    "overview": "After spending two decades in England, Bill Bryson returns to the U.S., where he decides the best way to connect with his homeland is to hike the Appalachian Trail with one of his oldest friends.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "AE: Apocalypse Earth",
    "overview": "When Earth is invaded by a militant alien race, civilians are loaded into arc-like space ships to flee to habitable planets beyond the galaxy. One group of survivors land on a mysterious and, seemingly, alluring planet. Only to discover they re not alone and they d better adapt. Deadly alien predators await their every turn; giant lizards, terrestrial monsters and tribes of humanoid creatures.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Abigail",
    "overview": "A magical steampunk adventure filled with sorcery and mythical creatures that follows Abby on her quest to uncover the truth about her father's disappearance.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Accident Man",
    "overview": "Mike Fallon, the Accident Man, is a stone cold killer. When a loved one is murdered by his own crew, Fallon is forced to avenge the one person who actually meant something to him.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Ace Wonder",
    "overview": "A juvenile detective stumbles upon a real case of corporate espionage and cold-blooded murder.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
  },
  {
    "title": "Age of Dinosaurs",
    "overview": "A former firefighter fights to rescue his teenage daughter from rampaging dinosaurs.",
    "poster_url": null,
    "genre_id": 12,
    "vote_count": 0,
    "winner": false
      },
      {
        "title": "Age of Ice",
        "overview": "A family vacationing in Egypt battles rapidly cooling temperatures to reach safety.",
        "poster_url": null,
        "genre_id": 12,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "Air Collision",
        "overview": "A solar storm disables air-traffic control, sending Air Force One and a jet on a collision course.",
        "poster_url": null,
        "genre_id": 12,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "Airplane vs Volcano",
        "overview": "A commuter plane becomes trapped by a ring of volcanoes and has to find a way out without landing.",
        "poster_url": null,
        "genre_id": 12,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "Albert",
         "overview": "After one of his pranks upsets the residents of his hometown, Albert decides to explore the world.",
        "poster_url": null,
        "genre_id": 12,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "12 Days of Giving",
        "overview": "When Baxter Billings wins a small fortune at his local mall, he decides to become a Secret Santa to the people in his hometown. Along the way, Baxter forms a close friendship with Pamela and her young son Westin. He thinks he might be falling for Pamela... but there's one problem, he's already engaged! This Christmas, Baxter will have to choose between keeping promises and following his heart.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "12 Dog Days Till Christmas",
            "overview": "A troubled foster teen ends up having to work at an animal shelter.  When he finds out the shelter is closing, he will have 12 days and a Christmas Miracle to find homes for the unwanted dogs.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "3 Bears Christmas",
            "overview": "Baby Bear and Benny Beaverton set out on a quest to find gifts for Christmas. After stealing from the Boo Hags Garden and being turned into a boy, Baby Bear must find the Perfect Gift by morning or he'll remain a Human forever.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "32 Pills: My Sister's Suicide",
            "overview": "In this deeply personal and incredibly moving documentary, filmmaker Hope Liftoff explores the incredible life of her sister, Ruth, who took her own life. In the process, she discovers painful truths about herself with which she must grapple.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Chance in the World",
            "overview": "A wounded and broken boy becomes a man of resilience and vision.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Child's Christmas in Wales",
            "overview": "One-off period comedy, peeping into the lives of a South Wales family's Christmases across the 1980s, written by comedian Mark Watson and inspired by a Dylan Thomas short story.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Dog of Flanders",
            "overview": "A Flemish boy finds himself alone in the world until he meets a painter who takes him in.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Dog's Tale",
            "overview": "A pet-loving boy is accidentally transformed into a dog after he makes a wish on the fabled Christmas star.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Doggone Christmas",
            "overview": "A dog with telepathic abilities escapes a government lockdown and runs straight into the loving arms of two young brothers. But the Washington brass won't give up their secret weapon that easily. These spunky two boys must channel the spirit of Christmas to save their gifted canine friend.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Dogwalker's Christmas Tale",
            "overview": "Luce is a college student who gets a holiday job caring for a land developer's dog, but then she meets an attractive guy who is protesting her boss's plan to tear down their local dog park and turn it into a spa.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Fish Tale",
            "overview": "Bridget boards a bus towards the west coast, unknowingly headed toward her long-lost sister, Emma.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Heartland Christmas",
            "overview": "Amy, Ty, Jack and Tim sacrifice Christmas at Heartland to save starving horses in a remote mountain area. In the process of a daring rescue, they manage to bring together a town and a family divided by a long ago tragedy.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Holiday Heist",
            "overview": "College students staying at school over Christmas break are taken hostage by three bumbling thugs. As they try to rob a fine art exhibit, the students are forced to find the spirit of Christmas as they make plans to fight back.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Horse for Summer",
            "overview": "A pastor's compassion and understanding changes a troubled teenager's life.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Merry Mirthworm Christmas",
            "overview": "A clumsy and out-of-place worm almost spoils the annual Christmas celebration and finds himself exiled, but the remorseful townsfolk later regret their treatment.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Miracle on Christmas Lake",
            "overview": "A teenager discovers a magical hockey rink on a pond where he and a friend used to play.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Snow White Christmas",
            "overview": "Blanca's dastardly stepmother tries to cheat her out of her father's inheritance.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Sunday Horse",
            "overview": "After surviving a near-fatal accident, a rider takes her horse to a national jumping championship.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Turtle's Tale 2: Sammy's Escape from Paradise",
            "overview": "Turtle pals Sammy and Ray are whisked off to an aquarium in Dubai.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Turtle's Tale: Sammy's Adventures",
            "overview": "A sea turtle, who was hatched in 1959, spends the next fifty \"year\"s travelling the world, while it is being changed by global warming.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A Unicorn for Christmas",
            "overview": "A young girl discovers a real-life unicorn at a Christmas carnival and must protect it from a greedy fair owner who sees it as a way to make a fortune.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "A \"year\" in Burgundy",
            "overview": "Seven families discuss the cultural and creative process of making wine.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "Abigail",
            "overview": "A magical steampunk adventure filled with sorcery and mythical creatures that follows Abby on her quest to uncover the truth about her father's disappearance.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "About Scout",
            "overview": "A quirky, coming-of-age dramedy about Scout, a rebellious, slightly bad-ass fifteen-year-old Goth girl from the wrong side of the tracks who convinces a wealthy suicidal mental patient to go on a road trip with her across West Texas to track down her little sister who's been taken by the father who abandoned them. At its heart this is a story about family and how two unlikely misfits come together to create their own family.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      },
      {
        "title": "Ace Wonder",
            "overview": "A juvenile detective stumbles upon a real case of corporate espionage and cold-blooded murder.",
        "link": "N/A",
        "poster_url": null,
        "genre_id": 10751,
        "vote_count": 0,
        "winner": false
      }
    ]
